export const products = [
  {
    id: 1,
    title: "Кремовый замок",
    text: "Нежный крем любого цвета на выбор, вафельная основа",
    price: "150 ₽/шт.",
    image: "img-1.png"
  },
  {
    id: 2,
    title: "Малиновый рай",
    text: "Воздушный крем, темная основа и ягода малины",
    price: "150 ₽/шт.",
    image: "img-2.png"
  },
  {
    id: 3,
    title: "Фейерверк",
    text: "Разноцветные крем, с бисквитной основой",
    price: "150 ₽/шт.",
    image: "img-3.png"
  },
  {
    id: 4,
    title: "Шоколадный мир",
    text: "Ореховая стружка, нежный крем и шоколадная основа",
    price: "150 ₽/шт.",
    image: "img-4.png"
  },
  {
    id: 5,
    title: "Слезы дракона",
    text: "Нежный крем любого цвета на выбор, вафельная основа",
    price: "150 ₽/шт.",
    image: "img-5.png"
  },
  {
    id: 6,
    title: "Летняя фантазия",
    text: "Украшения в форме сердец, для любимого человека",
    price: "150 ₽/шт.",
    image: "img-6.png"
  },
  {
    id: 7,
    title: "Мыс безумия",
    text: "Разноцветная основа, стружка и нежный крем",
    price: "150 ₽/шт.",
    image: "img-7.png"
  },
  {
    id: 8,
    title: "Облачная сказка",
    text: "Светлая основа, нежный крем со стружкой сверху",
    price: "150 ₽/шт.",
    image: "img-8.png"
  },
  {
    id: 9,
    title: "Темный рыцарь",
    text: "Тёмная основа, нежный крем и вкусные шарики",
    price: "150 ₽/шт.",
    image: "img-9.png"
  }
];
